Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

source: Deletes a location if no box is assigned to it.
ar: يحذف موقعاً إذا لم يكن هناك أي صندوق معين له.
bn: যদি কোনো বাক্স যুক্ত না থাকে, তবে একটি অবস্থান মুছে দেয়।
cs: Smaže umístění, pokud k němu není přiřazena žádná krabice.
da: Sletter en placering, hvis der ikke er knyttet en kasse til den.
de: Löscht einen Standort, wenn ihm keine Kisten zugewiesen sind.
es: Elimina una ubicación si no tiene ninguna caja asignada.
fr: Supprime un emplacement si aucune boîte ne lui est attribuée.
hi: यदि किसी स्थान को कोई डिब्बा नहीं सौंपा गया है तो उसे हटाता है।
it: Elimina una posizione se non le è assegnata alcuna scatola.
ja: 箱が割り当てられていない場所を削除します。
nl: Verwijdert een locatie als er geen doos aan is toegewezen.
pl: Usuwa lokalizację, jeśli nie jest do niej przypisane żadne pudełko.
pt_pt: Deletes a localização if no caixa is assigned to it.
uk: Видаляє локацію, якщо до неї не призначено жодної коробки.
zh_hans: 如果没有箱子被指派到該位置，就删除該位置。
zh_hk: 如果沒有箱子被指派到該位置，就刪除該位置。

source: Deletes a specific image file by filename from the app storage.
ar: يحذف ملف صورة محدداً حسب اسم الملف من تخزين التطبيق.
bn: ফাইলের নাম দিয়ে অ্যাপ স্টোরেজ থেকে একটি নির্দিষ্ট ছবির ফাইল মুছে দেয়।
cs: Smaže konkrétní soubor obrázku z úložiště aplikace podle názvu souboru.
da: Sletter en bestemt billedfil efter filnavn fra appens lager.
de: Löscht eine bestimmte Bilddatei anhand des Dateinamens aus dem App-Speicher.
es: Elimina del almacenamiento de la app un archivo de imagen específico por su nombre.
fr: Supprime un fichier image spécifique du stockage de l’app à partir de son nom de fichier.
hi: ऐप स्टोरेज से फ़ाइल नाम के आधार पर किसी विशेष चित्र फ़ाइल को हटाता है।
it: Elimina dall’archivio dell’app un file immagine specifico tramite nome file.
ja: ファイル名を指定して、アプリの保存領域から特定の画像ファイルを削除します。
nl: Verwijdert een specifiek afbeeldingsbestand op bestandsnaam uit de app-opslag.
pl: Usuwa z pamięci aplikacji konkretny plik obrazu na podstawie nazwy pliku.
pt_pt: Deletes a specific imagem file by filename from the app storage.
uk: Видаляє конкретний файл зображення зі сховища додатка за назвою файлу.
zh_hans: 依文件名从 App 存储空间中删除指定图片文件。
zh_hk: 依檔名從 App 儲存空間中刪除指定圖片檔案。

source: Deletes an item.
ar: يحذف عنصراً.
bn: একটি আইটেম মুছে দেয়।
cs: Smaže položku.
da: Sletter en genstand.
de: Löscht einen Gegenstand.
es: Elimina un objeto.
fr: Supprime un élément.
hi: किसी वस्तु को हटाता है।
it: Elimina un elemento.
ja: アイテムを削除します。
nl: Verwijdert een item.
pl: Usuwa przedmiot.
uk: Видаляє елемент.
zh_hans: 删除一个物品。
zh_hk: 刪除一個物品。

source: Design
ar: التصميم
bn: ডিজাইন
es: Diseño
hi: डिज़ाइन
ja: デザイン
nl: Ontwerp
pl: Projekt
uk: Дизайн
zh_hans: 设計
zh_hk: 設計

# Diese Bilder liegen im App-Speicher, sind aber keinem Objekt zugeordnet.
source: These images are stored in the app, but are not assigned to any object.
ar: هذه الصور موجودة في تخزين التطبيق لكنها غير مرتبطة بأي عنصر.
bn: এই ছবিগুলো অ্যাপ স্টোরেজে রয়েছে, কিন্তু কোনো অবজেক্টের সাথে যুক্ত নয়।
cs: Tyto obrázky jsou uloženy v úložišti aplikace, ale nejsou přiřazeny žádnému objektu.
da: Disse billeder ligger i appens lager, men er ikke knyttet til noget objekt.
de: Diese Bilder liegen im App-Speicher, sind aber keinem Objekt zugeordnet.
es: Estas imágenes están en el almacenamiento de la app, pero no están asignadas a ningún objeto.
fr: Ces images se trouvent dans le stockage de l’app, mais ne sont attribuées à aucun objet.
hi: ये चित्र ऐप स्टोरेज में हैं, लेकिन किसी भी ऑब्जेक्ट से जुड़े नहीं हैं।
it: Queste immagini si trovano nell’archivio dell’app, ma non sono assegnate ad alcun oggetto.
ja: これらの画像はアプリの保存領域にありますが、どのオブジェクトにも割り当てられていません。
nl: Deze afbeeldingen staan in de app-opslag, maar zijn aan geen enkel object toegewezen.
pl: Te obrazy znajdują się w pamięci aplikacji, ale nie są przypisane do żadnego obiektu.
pt_pt: These imagems are stored in the app, but are not assigned to any object.
uk: Ці зображення зберігаються у сховищі додатка, але не призначені жодному об’єкту.
zh_hans: 这些图片存储在 App 中，但未指派給任何物件。
zh_hk: 這些圖片儲存在 App 中，但未指派給任何物件。

source: Disable ShortURL
ar: تعطيل ShortURL
bn: ShortURL নিষ্ক্রিয় করুন
cs: Vypnout ShortURL
da: Deaktivér kort URL
de: ShortURL deaktivieren
es: Desactivar ShortURL
fr: Désactiver l’URL courte
hi: छोटी URL अक्षम करें
it: Disattiva URL breve
ja: 短縮URLを無効化
nl: ShortURL uitschakelen
pl: Wyłącz ShortURL
pt_pt: Desativar ShortURL
uk: Вимкнути ShortURL
zh_hans: 停用短网址
zh_hk: 停用短網址

source: Do you want to delete all blocked tags?
ar: هل تريد حذف جميع العلامات المحظورة؟
bn: আপনি কি সব ব্লক করা ট্যাগ মুছতে চান?
cs: Chcete smazat všechny blokované značky?
da: Vil du slette alle blokerede tags?
de: Alle gesperrten Tags löschen?
es: ¿Eliminar todas las etiquetas bloqueadas?
fr: Voulez-vous supprimer toutes les étiquettes bloquées ?
hi: क्या आप सभी अवरुद्ध टैग हटाना चाहते हैं?
it: Si desidera eliminare tutti i tag bloccati?
ja: ブロックされたタグをすべて削除しますか？
nl: Wil je alle geblokkeerde tags verwijderen?
pl: Czy chcesz usunąć wszystkie zablokowane tagi?
uk: Видалити всі заблоковані мітки?
zh_hans: 你確定要删除所有已封鎖的标签吗？
zh_hk: 你確定要刪除所有已封鎖的標籤嗎？

source: Done
ar: تم
bn: সম্পন্ন
cs: Hotovo
da: Færdig
de: Fertig
es: Hecho
fr: Terminé
hi: पूर्ण
it: Fatto
ja: 完了
nl: Gereed
pl: Gotowe
pt_pt: Concluído
uk: Готово
zh_hans: 完成
zh_hk: 完成

source: Duration
ar: المدة
bn: সময়কাল
cs: Trvání
da: Varighed
de: Dauer
es: Duración
fr: Durée
hi: अवधि
it: Durata
ja: 時間
nl: Duur
pl: Czas trwania
pt_pt: Duração
uk: Тривалість
zh_hans: 持续时间
zh_hk: 持續時間

source: Dynamic scaling
ar: تحجيم ديناميكي
bn: ডাইনামিক স্কেলিং
cs: Dynamické škálování
da: Dynamisk skalering
de: Dynamische Skalierung
es: Escalado dinámico
fr: Mise à l’échelle dynamique
hi: गतिशील स्केलिंग
it: Scala dinamica
ja: 動的スケーリング
nl: Dynamische schaal
pl: Dynamiczne skalowanie
pt_pt: Escalonamento dinâmico
uk: Динамічне масштабування
zh_hans: 动态缩放
zh_hk: 動態縮放

# Eigenen
source: Custom
ar: مخصص
bn: নিজস্ব
cs: Vlastní
da: Egen
de: Eigenen
es: Personalizado
fr: Personnalisé
hi: अपना
it: Personalizzato
ja: 独自
nl: Eigen
pl: Własny
pt_pt: Personalizado
uk: Власний
zh_hans: 自訂
zh_hk: 自訂

# Einstellungen zurücksetzen
source: Reset settings
ar: إعادة تعيين الإعدادات
bn: সেটিংস রিসেট করুন
cs: Obnovit nastavení
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
es: Restablecer ajustes
fr: Réinitialiser les réglages
hi: सेटिंग्स रीसेट करें
it: Ripristina impostazioni
ja: 設定をリセット
nl: Instellingen resetten
pl: Resetuj ustawienia
pt_pt: Repor definições
uk: Скинути налаштування
zh_hans: 重设设置
zh_hk: 重設設定

# Empfindlichkeit
source: Sensitivity
ar: الحساسية
bn: সংবেদনশীলতা
cs: Citlivost
da: Følsomhed
de: Empfindlichkeit
es: Sensibilidad
fr: Sensibilité
hi: संवेदनशीलता
it: Sensibilità
ja: 感度
nl: Gevoeligheid
pl: Czułość
pt_pt: Sensibilidade
uk: Чутливість
zh_hans: 灵敏度
zh_hk: 靈敏度

source: Empty locations
ar: المواقع الفارغة
bn: খালি অবস্থানসমূহ
cs: Prázdná umístění
da: Tomme placeringer
de: Leere Standorte
es: Ubicaciones vacías
fr: Emplacements vides
hi: खाली स्थान
it: Posizioni vuote
ja: 空の場所
nl: Lege locaties
pl: Puste lokalizacje
pt_pt: Localizações vazias
uk: Порожні локації
zh_hans: 空白位置
zh_hk: 空白位置

source: Enable Long-Press to Edit
ar: تفعيل الضغط المطول للتحرير
bn: সম্পাদনার জন্য লং-প্রেস সক্রিয় করুন
cs: Povolit dlouhé podržení pro úpravy
da: Aktivér langt tryk for at redigere
de: Lange drücken zum Bearbeiten
es: Activar edición con pulsación larga
fr: Activer l’appui long pour modifier
hi: संपादन के लिए लंबा-दबाव सक्षम करें
it: Abilita la pressione prolungata per la modifica
ja: 長押しで編集を有効化
nl: Lang indrukken om te bewerken inschakelen
pl: Włącz długie naciśnięcie do edycji
pt_pt: Ativar pressão prolongada para editar
uk: Увімкнути довге натискання для редагування
zh_hans: 启用長按編輯功能
zh_hk: 啟用長按編輯功能

source: Enable Naming
ar: تفعيل التسمية
bn: নামকরণ সক্রিয় করুন
cs: Povolit pojmenování
da: Aktivér navngivning
de: Benennung
es: Activar nombres
fr: Activer le nommage
hi: नामकरण सक्षम करें
it: Abilita la denominazione
ja: 命名を有効化
nl: Naamgeving inschakelen
pl: Włącz nazewnictwo
pt_pt: Ativar nomes
uk: Увімкнути назви
zh_hans: 启用命名功能
zh_hk: 啟用命名功能

source: Enable Numbering
ar: تفعيل الترقيم
bn: সংখ্যায়ন সক্রিয় করুন
cs: Povolit číslování
da: Aktivér nummerering
de: Nummerierung
es: Activar numeración
fr: Activer la numérotation
hi: क्रमांकन सक्षम करें
it: Abilita la numerazione
ja: 番号付けを有効化
nl: Nummering inschakelen
pl: Włącz numerację
pt_pt: Ativar numeração
uk: Увімкнути нумерацію
zh_hans: 启用編号功能
zh_hk: 啟用編號功能

source: Enable Subviewnavigation
ar: تفعيل التنقل في العروض الفرعية
bn: সাবভিউ নেভিগেশন সক্রিয় করুন
cs: Povolit navigaci v podzobrazeních
da: Aktivér undernavigering
de: Tiefe Navigation erlauben
es: Activar navegación de subniveles
fr: Activer la navigation des sous-vues
hi: उपदृश्य नेविगेशन सक्षम करें
it: Abilita navigazione sottoviste
ja: サブビューのナビゲーションを有効化
nl: Subview-navigatie inschakelen
pl: Włącz nawigację po podwidokach
pt_pt: Ativar navegação em sub-vistas
uk: Увімкнути навігацію підподаннями
zh_hans: 启用子视图导航
zh_hk: 啟用子視圖導覽

source: Enable Tags
ar: تفعيل العلامات
bn: ট্যাগ সক্রিয় করুন
cs: Povolit značky
da: Aktivér tags
de: Tags
es: Activar etiquetas
fr: Activer les étiquettes
hi: टैग सक्षम करें
it: Abilitazione dei tag
ja: タグを有効化
nl: Tags inschakelen
pl: Włącz tagi
pt_pt: Ativar etiquetas
uk: Увімкнути мітки
zh_hans: 启用标签功能
zh_hk: 啟用標籤功能

source: Enabling this allows navigation into deeper subviews, which could potentially be confusing.
ar: يتيح تفعيل هذا التنقل إلى عروض فرعية أعمق، مما قد يكون مربكاً أحياناً.
bn: এটি সক্রিয় করলে আরও গভীর সাবভিউতে নেভিগেশন করা যাবে, যা কিছুটা বিভ্রান্তিকর হতে পারে।
cs: Po zapnutí bude možné přecházet do hlubších podzobrazení, což může být potenciálně matoucí.
da: Når dette er aktiveret, kan du navigere ind i dybere undervisninger, hvilket potentielt kan være forvirrende.
de: Durch aktivieren dieser Option, kann in tiefere Unteransichten navigiert werden, was unter Umständen verwirrend sein kann.
es: Al activarlo, se permite navegar a subniveles más profundos, lo que podría resultar confuso.
fr: L’activation de cette option permet de naviguer dans des sous-vues plus profondes, ce qui peut être déroutant.
hi: इसे सक्षम करने पर गहरे उपदृश्यों में नेविगेशन संभव होगा, जो थोड़ा भ्रमित कर सकता है।
it: L’attivazione di questa opzione consente di navigare in sottoviste più profonde, il che potrebbe risultare confuso.
ja: これを有効にすると、より深いサブビューへ移動できるようになりますが、操作が分かりにくくなる可能性があります。
nl: Als dit is ingeschakeld, kun je naar diepere subweergaven navigeren, wat mogelijk verwarrend kan zijn.
pl: Włączenie tej opcji umożliwia przechodzenie do głębszych podwidoków, co może być potencjalnie mylące.
uk: Увімкнення цього дозволяє переходити до глибших підподань, що потенційно може збивати з пантелику.
zh_hans: 启用后可导航到更深层的子视图，这可能会让操作变得較難理解。
zh_hk: 啟用後可導覽到更深層的子視圖，這可能會讓操作變得較難理解。

source: Export your data to share with others, restore a previous backup, or delete database and media.
ar: صدّر بياناتك لمشاركتها مع الآخرين، أو استعد نسخة احتياطية سابقة، أو احذف قاعدة البيانات والوسائط.
bn: আপনার ডেটা অন্যদের সাথে শেয়ার করতে এক্সপোর্ট করুন, আগের ব্যাকআপ পুনরুদ্ধার করুন, অথবা ডাটাবেস ও মিডিয়া মুছে ফেলুন।
cs: Exportujte svá data pro sdílení s ostatními, obnovte předchozí zálohu nebo smažte databázi a média.
da: Eksportér dine data for at dele dem med andre, gendan en tidligere backup, eller slet database og medier.
de: Exportiere deine Daten, um sie zu teilen, ein Backup wiederherzustellen oder Datenbank und Medien zu löschen.
es: Exporta tus datos para compartirlos, restaurar una copia o borrar base de datos y medios.
fr: Exportez vos données pour les partager avec d’autres, restaurer une sauvegarde précédente ou supprimer la base de données et les médias.
hi: अपने डेटा को दूसरों के साथ साझा करने, पुराना बैकअप पुनर्स्थापित करने या डेटाबेस और मीडिया हटाने के लिए निर्यात करें।
it: Esportare i dati per condividerli con altri, ripristinare un backup precedente o eliminare database e supporti.
ja: データを書き出して共有したり、以前のバックアップを復元したり、データベースやメディアを削除したりできます。
nl: Exporteer je data om te delen, een back-up terug te zetten of alles te wissen.
pl: Eksportuj dane, aby udostępniać je innym, przywrócić poprzednią kopię zapasową albo usunąć bazę danych i media.
pt_pt: Export your data to share with others, restore a previous cópia de segurança, or delete database and media.
uk: Експортуйте свої дані, щоб поділитися ними з іншими, відновити попередню резервну копію або видалити базу даних і медіа.
zh_hans: 导出你的资料以便与他人分享，还原先前的备份，或删除资料库和媒体文件。
zh_hk: 匯出你的資料以便與他人分享，還原先前的備份，或刪除資料庫和媒體檔案。

source: Fade
ar: تلاشي
bn: ফেড
cs: Prolínání
da: Udton
de: Ausblenden
es: Desvanecer
fr: Fondu
hi: फेड
it: Dissolvenza
ja: フェード
nl: Vervagen
pl: Przenikanie
pt_pt: Desvanecer
uk: Згасання
zh_hans: 淡出
zh_hk: 淡出

source: Fair question. I’m a solo developer and have limited time and resources. My main focus is building a private, useful, and stable app. That’s why the app might look simple or the online presence might feel basic. I appreciate your understanding and support as I continue to improve things step by step.
ar: سؤال وجيه. أنا مطور فردي ووقتي ومواردي محدودان. تركيزي الأساسي هو بناء تطبيق خاص ومفيد ومستقر. لذلك قد يبدو التطبيق بسيطاً أو قد يبدو حضوره على الإنترنت محدوداً. أقدّر تفهمك ودعمك بينما أواصل تحسين الأمور خطوة بخطوة.
bn: ভালো প্রশ্ন। আমি একক ডেভেলপার, আর আমার সময় ও সম্পদ সীমিত। আমার মূল লক্ষ্য একটি ব্যক্তিগত, উপকারী এবং স্থিতিশীল অ্যাপ তৈরি করা। তাই অ্যাপটি হয়তো সরল দেখায় বা এর অনলাইন উপস্থিতি খুব মৌলিক মনে হতে পারে। ধাপে ধাপে উন্নতি চালিয়ে যাওয়ার সময় আপনার বোঝাপড়া এবং সমর্থনের জন্য আমি কৃতজ্ঞ।
cs: To je fér otázka. Jsem samostatný vývojář a mám omezený čas i prostředky. Mým hlavním cílem je vytvářet soukromou, užitečnou a stabilní aplikaci. Proto může aplikace působit jednoduše a online prezentace základně. Vážíme si vašeho pochopení a podpory, zatímco vše postupně vylepšuji.
da: Godt spørgsmål. Jeg er solo-udvikler og har begrænset tid og ressourcer. Mit hovedfokus er at bygge en privat, nyttig og stabil app. Derfor kan appen se enkel ud, og den online tilstedeværelse kan virke grundlæggende. Jeg sætter pris på din forståelse og støtte, mens jeg forbedrer tingene trin for trin.
de: Gute Frage. Ich bin Solo-Entwickler mit begrenzter Zeit und wenig Ressourcen. Mein Fokus liegt auf einer guten, nützlichen und stabilen App. Deshalb wirkt die App einfach und die Online-Präsenz minimalistisch. Danke für dein Verständnis.
es: Buena pregunta. Soy un desarrollador independiente con tiempo y recursos limitados. Mi prioridad es crear una app privada, útil y estable. Por eso, la app puede parecer sencilla o básica en línea. Gracias por tu apoyo mientras la mejoro paso a paso.
fr: C’est une bonne question. Je suis développeur solo et je dispose de peu de temps et de ressources. Mon objectif principal est de créer une app privée, utile et stable. C’est pourquoi l’app peut sembler simple ou sa présence en ligne assez basique. Merci pour votre compréhension et votre soutien pendant que je l’améliore pas à pas.
hi: यह बिल्कुल उचित प्रश्न है। मैं एक अकेला डेवलपर हूँ और मेरे पास समय तथा संसाधन सीमित हैं। मेरा मुख्य ध्यान एक निजी, उपयोगी और स्थिर ऐप बनाने पर है। इसलिए ऐप कुछ सरल लग सकता है या इसकी ऑनलाइन उपस्थिति बुनियादी लग सकती है। मैं आपके समझ और समर्थन की सराहना करता हूँ, जबकि मैं इसे कदम-दर-कदम बेहतर बना रहा हूँ।
it: Domanda corretta. Sono uno sviluppatore solitario e ho tempo e risorse limitate. Il mio obiettivo principale è costruire un'applicazione privata, utile e stabile. Per questo motivo l'app può sembrare semplice o la presenza online può sembrare elementare. Apprezzo la vostra comprensione e il vostro sostegno mentre continuo a migliorare le cose passo dopo passo.
ja: もっともな質問です。私は個人開発者で、使える時間やリソースに限りがあります。主な目標は、プライベートで実用的、そして安定したアプリを作ることです。そのため、アプリ自体はシンプルに見えたり、Web上の見え方が素朴に感じられたりするかもしれません。少しずつ改善を続けていくので、ご理解とご支援に感謝します。
nl: Goede vraag. Ik ontwikkel deze app alleen, in m’n vrije tijd. De focus ligt op privacy, stabiliteit en eenvoud. Daarom ziet de app er simpel uit of lijkt de website beperkt. Bedankt voor je begrip en support!
pl: To uczciwe pytanie. Jestem niezależnym deweloperem i mam ograniczony czas oraz zasoby. Moim głównym celem jest tworzenie prywatnej, użytecznej i stabilnej aplikacji. Dlatego aplikacja może wyglądać prosto, a jej obecność w sieci może wydawać się skromna. Doceniam Twoje zrozumienie i wsparcie, gdy krok po kroku ją rozwijam.
uk: Слушне запитання. Я розробник-одинак і маю обмежений час та ресурси. Моя головна мета — створити приватний, корисний і стабільний додаток. Саме тому додаток може виглядати простим, а його веб-присутність — базовою. Я ціную ваше розуміння та підтримку, поки продовжую покращувати все крок за кроком.
zh_hans: 这是个合理的问题。我是一名独立开发者，时间与资源都有限。我的主要目标是打造一款私密、实用且穩定的 App。因此这个 App 可能看起来比較简单，网页内容也可能比較基本。感謝你的理解与支持，我会一步一步持续改进。
zh_hk: 這是個合理的問題。我是一名獨立開發者，時間與資源都有限。我的主要目標是打造一款私密、實用且穩定的 App。因此這個 App 可能看起來比較簡單，網頁內容也可能比較基本。感謝你的理解與支持，我會一步一步持續改進。

source: FAQs
ar: الأسئلة الشائعة
bn: প্রশ্নোত্তর
cs: Časté dotazy
da: FAQ
es: Preguntas frecuentes (FAQs)
fr: FAQ
hi: अक्सर पूछे जाने वाले प्रश्न
it: Domande frequenti
ja: FAQ
nl: Veelgestelde vragen
pl: FAQ
pt_pt: FAQ
uk: FAQ
zh_hans: 常见问题
zh_hk: 常見問題

source: favorite
ar: مفضل
bn: পছন্দের
cs: oblíbené
da: favorit
de: favorisieren
es: favorito
fr: favori
hi: पसंदीदा
it: preferito
ja: お気に入り
nl: favoriet
pl: ulubione
pt_pt: favorito
uk: обране
zh_hans: 收藏
zh_hk: 收藏

source: Feedback
ar: ملاحظات
bn: মতামত
cs: Zpětná vazba
es: Comentarios
fr: Retour
hi: प्रतिक्रिया
ja: フィードバック
pl: Opinie
uk: Відгук
zh_hans: 意见回饋
zh_hk: 意見回饋

source: Feel free to write me an email to appstore@hockulus.de
ar: لا تتردد في مراسلتي على appstore@hockulus.de
bn: appstore@hockulus.de-এ আমাকে ইমেইল করতে দ্বিধা করবেন না
cs: Klidně mi napište na appstore@hockulus.de
da: Du er velkommen til at skrive en e-mail til mig på appstore@hockulus.de
de: Schreib mir gerne eine E-Mail an appstore@hockulus.de.
es: No dudes en escribirme un correo a appstore@hockulus.de
fr: N’hésitez pas à m’envoyer un e-mail à appstore@hockulus.de
hi: मुझे appstore@hockulus.de पर ईमेल लिखने में संकोच न करें
it: Sentiti libero di scrivermi a appstore@hockulus.de
ja: appstore@hockulus.de までお気軽にメールしてください。
nl: Stuur me gerust een e-mail naar appstore@hockulus.de
pl: Napisz do mnie śmiało na adres appstore@hockulus.de
uk: Ви можете написати мені на appstore@hockulus.de
zh_hans: 欢迎寄电子邮件到 appstore@hockulus.de 給我。
zh_hk: 歡迎寄電子郵件到 appstore@hockulus.de 給我。

source: Filename
ar: اسم الملف
bn: ফাইলের নাম
cs: Název souboru
da: Filnavn
de: Dateiname
es: Nombre de archivo
fr: Nom du fichier
hi: फ़ाइल नाम
it: Nome file
ja: ファイル名
nl: Bestandsnaam
pl: Nazwa pliku
pt_pt: Nome do ficheiro
uk: Назва файлу
zh_hans: 文件名
zh_hk: 檔名

source: Find the box and the location of a specific item.
ar: اعثر على الصندوق وموقع عنصر محدد.
bn: একটি নির্দিষ্ট আইটেমের বাক্স এবং অবস্থান খুঁজে বের করুন।
cs: Najít krabici a umístění konkrétní položky.
da: Find kassen og placeringen for en bestemt genstand.
de: Finde die Kiste und den Standort eines bestimmten Gegenstands.
es: Encuentra la caja y la ubicación de un objeto específico.
fr: Trouver la boîte et l’emplacement d’un élément spécifique.
hi: किसी विशेष वस्तु का डिब्बा और स्थान खोजें।
it: Trova la scatola e la posizione di un elemento specifico.
ja: 特定のアイテムが入っている箱と場所を探します。
nl: Zoek de doos en de locatie van een specifiek item.
pl: Znajdź pudełko i lokalizację konkretnego przedmiotu.
pt_pt: Find the caixa and the localização of a specific item.
uk: Знайти коробку та локацію конкретного елемента.
zh_hans: 找出特定物品所在的箱子与位置。
zh_hk: 找出特定物品所在的箱子與位置。

# Finde Gegenstand in BoxHelper
source: Find item in BoxHelper
ar: اعثر على عنصر في BoxHelper
bn: BoxHelper-এ আইটেম খুঁজুন
cs: Najít položku v BoxHelperu
da: Find genstand i BoxHelper
de: Finde Gegenstand in BoxHelper
es: Encontrar objeto en BoxHelper
fr: Trouver un élément dans BoxHelper
hi: BoxHelper में वस्तु खोजें
it: Trova elemento in BoxHelper
ja: BoxHelperでアイテムを探す
nl: Vind item in BoxHelper
pl: Znajdź przedmiot w BoxHelper
pt_pt: Find item in CaixaHelper
uk: Знайти елемент у BoxHelper
zh_hans: 在 BoxHelper 中寻找物品
zh_hk: 在 BoxHelper 中尋找物品

# Fortfahren
source: Continue
ar: متابعة
bn: চালিয়ে যান
cs: Pokračovat
da: Fortsæt
de: Fortfahren
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
ja: 続行
nl: Doorgaan
pl: Kontynuuj
pt_pt: Continuar
uk: Продовжити
zh_hans: 继续
zh_hk: 繼續

# Fotos
source: Images
ar: الصور
bn: ছবি
cs: Fotky
da: Billeder
de: Fotos
es: Fotos
fr: Photos
hi: फ़ोटो
it: Foto
ja: 写真
nl: Foto’s
pl: Zdjęcia
pt_pt: Fotografias
uk: Фото
zh_hans: 照片
zh_hk: 照片

# Fragil
source: Fragile
ar: قابل للكسر
bn: ভঙ্গুর
cs: Křehké
da: Skrøbelig
de: Zerbrechlich
es: Frágil
hi: नाज़ुक
ja: 壊れやすい
nl: Breekbaar
pl: Kruche
pt_pt: Frágil
uk: Крихкий
zh_hans: 易碎
zh_hk: 易碎

source: Frequently Asked Questions (FAQs)
ar: الأسئلة الشائعة (FAQ)
bn: প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী (FAQ)
cs: Často kladené otázky (FAQ)
da: Ofte stillede spørgsmål (FAQ)
de: Häufig gestellte Fragen (FAQs)
es: Preguntas frecuentes (FAQs)
fr: Questions fréquemment posées (FAQ)
hi: अक्सर पूछे जाने वाले प्रश्न
it: Domande frequenti
ja: よくある質問（FAQ）
nl: Veelgestelde vragen
pl: Najczęściej zadawane pytania (FAQ)
pt_pt: Perguntas frequentes (FAQ)
uk: Часті запитання (FAQ)
zh_hans: 常见问题（FAQs）
zh_hk: 常見問題（FAQs）

# Gegenstand finden
source: Find item
ar: العثور على عنصر
bn: আইটেম খুঁজুন
cs: Najít položku
da: Find genstand
de: Gegenstand finden
es: Encontrar objeto
fr: Trouver un élément
hi: वस्तु खोजें
it: Trova elemento
ja: アイテムを探す
nl: Item vinden
pl: Znajdź przedmiot
pt_pt: Encontrar item
uk: Знайти елемент
zh_hans: 寻找物品
zh_hk: 尋找物品

# Gegenstände
source: Items
ar: العناصر
bn: আইটেমসমূহ
cs: Položky
da: Genstande
de: Gegenstände
es: Objetos
fr: Objets
hi: वस्तुएँ
it: Oggetti
ja: アイテム
pl: Przedmioty
pt_pt: Itens
uk: Предмети
zh_hans: 物品

# Gegenstände exportieren
source: Export items
ar: تصدير العناصر
bn: আইটেম এক্সপোর্ট করুন
cs: Exportovat položky
da: Eksportér genstande
de: Gegenstände exportieren
es: Exportar objetos
fr: Exporter les éléments
hi: वस्तुएँ निर्यात करें
it: Esporta elementi
ja: アイテムを書き出す
nl: Items exporteren
pl: Eksportuj przedmioty
pt_pt: Exportar itens
uk: Експортувати елементи
zh_hans: 导出物品
zh_hk: 匯出物品

source: Get all box IDs
ar: احصل على جميع معرفات الصناديق
bn: সব বাক্সের ID সংগ্রহ করুন
cs: Získat všechna ID krabic
da: Hent alle kasse-id'er
de: Erhalte alle Kisten-IDs
es: Obtener todos los ID de cajas
fr: Obtenir tous les ID de boîtes
hi: सभी डिब्बों की ID प्राप्त करें
it: Ottieni tutti gli ID delle scatole
ja: すべての箱IDを取得
nl: Alle doos-ID's ophalen
pl: Pobierz wszystkie identyfikatory pudełek
pt_pt: Obter all caixa IDs
uk: Отримати всі ID коробок
zh_hans: 取得所有箱子 ID
zh_hk: 取得所有箱子 ID

source: Get all box IDs assigned to a specific location.
ar: احصل على جميع معرفات الصناديق المعينة إلى موقع معين.
bn: একটি নির্দিষ্ট অবস্থানের সাথে যুক্ত সব বাক্সের ID সংগ্রহ করুন।
cs: Získat všechna ID krabic přiřazených ke konkrétnímu umístění.
da: Hent alle kasse-id'er, der er knyttet til en bestemt placering.
de: Erhalte alle Kisten-IDs von einem bestimmten Standort.
es: Obtiene todos los ID de cajas asignados a una ubicación específica.
fr: Obtenir tous les ID de boîtes attribuées à un emplacement spécifique.
hi: किसी विशेष स्थान से जुड़े सभी डिब्बों की ID प्राप्त करें।
it: Ottieni tutti gli ID delle scatole assegnate a una posizione specifica.
ja: 特定の場所に割り当てられたすべての箱IDを取得します。
nl: Alle doos-ID's ophalen die aan een specifieke locatie zijn toegewezen.
pl: Pobierz wszystkie identyfikatory pudełek przypisanych do określonej lokalizacji.
pt_pt: Obter all caixa IDs assigned to a specific localização.
uk: Отримати всі ID коробок, призначених конкретній локації.
zh_hans: 取得指派到特定位置的所有箱子 ID。
zh_hk: 取得指派到特定位置的所有箱子 ID。
